
<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

<title>گنجور > عرفی</title>

    <link rel="stylesheet" href="../assets/css/style.css" />
    <meta
      name="description"
      content="صفحه اصلی گرفتن فال حافظ با تعبیر دقیق و خواندن شعر به صورت ناطق"
    />
    <meta
      name="keywords"
      content="تعبیر فال حافظ , تفال بر حضرت حافظ, فال حافظ دقیق , فال حافظ شیرازی , فال حافظ شب یلدا , فال حافظ صوتی , فال حافظ عشقی , فال حافظ موبایل , فال حافظ ناطق , معنی فال حافظ"
    />
  </head>
  <body>
  <?php include '../includes/header.html';?>
      <div class="container">
      <section class="single-page-poet">
        <div class="poet-picture">
          <div class="poet-picture-part">
            <picture>

<img src = "./assets/img/poets/orfi.png" alt = "عرفی"></picture><h1>عرفی</h1>
          </div>
          <ul class="like-part">
            <li>LIKE</li>
            <li>DISLIKE</li>
          </ul>
        </div>
        <div class="poet-info">
          <ul class="breadcast">
<li><a href="/poets/orfi/">عرفی</a></li>
          </ul>
          <div class="poet-content">
            <h3>گذری بر زندگی‌نامه ایشان</h3>
            <p>
<p>
مولانا محمد بن خواجه زین‌الدین علی بن جمال‌الدین شیرازی ملقب به جمال‌الدین و متخلص به عرفی از مشاهیر و شعرای شیراز در قرن دهم هجری است. وی درسال ۹۶۳ هجری قمری متولد شد. در زادگاهش به تحصیل علم و دانش پرداخته و به قدر توان در موسیقی و خط نسخ مهارت بدست آورد. از جوانی به سرودن شعر تمایل داشت، دیری نپایید که در شیراز شهرت یافت و به محافل ادبی آن شهر راه پیدا کرد. در اوان جوانی از راه دریا به هندوستان مهاجرت کرد و با فیضی دکنی برخورد کرد و مصاحبت وی را اختیار نمود و سپس توسط وی با حکیم مسیح‌الدین ابوالفتح گیلانی آشنا شد و در قصیده‌ای مدح او را گفت. ابوالفتح گیلانی نیز او را به عبدالرحیم خانخانان، سهپسالار ادب‌پرور جلال‌الدین اکبرشاه، معرفی کرد و از آنجا در سلک مداحان ویژهٔ اکبرشاه در لاهور درآمد. عرفی همچنان در لاهور به سر برد تا درسال ۹۹۹ هجری قمری در سن سی و شش سالگی درگذشت. پس از چندی پیکرش را به نجف منتقل کردند. شهرت او در قصیده‌سازی و از سخنسرایان بنام سبک هندی  است. عرفی در قالبهای دیگر شعر نیز طبع‌آزمایی کرده اما مهارت او در قصیده دیگر سروده‌های وی را تحت‌الشعاع قرار داده است. «کلیات» اشعار عرفی مشتمل بر چهارده هزار بیت شامل قصیده و رباعی و مثنوی و قطعه است. جمال‌الدین دو مثنوی به نامهای «مجمع الابکار» و «فرهاد و شیرین» و رساله‌ای به نثر دربارهٔ تصوف به نام «نفسیه» نیز نگاشته است. 
</p>
            </p>
          </div>
          <div class="poet-content">
<h3>آثار عرفی در این مجموعه</h3><ul><li>غزلها</li><li>قصیده‌ها</li><li>رباعیها</li><li>قطعات</li><li>مثنویات</li><li>ترکیب بند</li><li>ترجیع بند</li>
            </ul>
          </div>
        </div>
      </section>
    </div>
    <?php include '../includes/footer.html';?>
  </body>
</html>
