
<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

<title>گنجور > رهی</title>

    <link rel="stylesheet" href="../assets/css/style.css" />
    <meta
      name="description"
      content="صفحه اصلی گرفتن فال حافظ با تعبیر دقیق و خواندن شعر به صورت ناطق"
    />
    <meta
      name="keywords"
      content="تعبیر فال حافظ , تفال بر حضرت حافظ, فال حافظ دقیق , فال حافظ شیرازی , فال حافظ شب یلدا , فال حافظ صوتی , فال حافظ عشقی , فال حافظ موبایل , فال حافظ ناطق , معنی فال حافظ"
    />
  </head>
  <body>
  <?php include '../includes/header.html';?>
      <div class="container">
      <section class="single-page-poet">
        <div class="poet-picture">
          <div class="poet-picture-part">
            <picture>

<img src = "./assets/img/poets/rahi.png" alt = "رهی"></picture><h1>رهی</h1>
          </div>
          <ul class="like-part">
            <li>LIKE</li>
            <li>DISLIKE</li>
          </ul>
        </div>
        <div class="poet-info">
          <ul class="breadcast">
<li><a href="/poets/rahi/">رهی</a></li>
          </ul>
          <div class="poet-content">
            <h3>گذری بر زندگی‌نامه ایشان</h3>
            <p>
<p>
شادروان محمدحسن معیری متخلص به «رهی» در دهم اردیبهشت ماه ۱۲۸۸ هجری شمسی در تهران و در خاندانی بزرگ و اهل ادب و هنر چشم به جهان گشود. تحصیلات ابتدایی و متوسطه را در تهران به پایان برد،  آنگاه وارد خدمت دولتی شد و در مشاغلی چند خدمت کرد. از سال ۱۳۲۲ شمسی به ریاست کل انتشارات و تبلیغات وزارت پیشه و هنر (بعداً وزارت صنایع) منصوب گردید. پس از بازنشستگی در کتابخانهٔ سلطنتی اشتغال داشت. وی همچنین در انجمن موسیقی ایران عضویت داشت. رهی علاوه بر شاعری، در ساختن تصنیف نیز مهارت کامل داشت. وی در سالهای آخر عمر در برنامهٔ گلهای رنگارنگ رادیو در انتخاب شعر با داوود پیرنیا همکاری داشت و پس از او نیز تا پایان زندگی آن برنامه را سرپرستی می‌کرد. رهی در طول حیات خود سفرهایی به خارج از ایران داشت که از آن جمله است: سفر به ترکیه در سال ۱۳۳۶، سفر به اتحاد جماهیر شوروی در سال ۱۳۳۷ برای شرکت در جشن چهلمین سالگرد انقلاب اکتبر، سفر به ایتالیا و فرانسه در سال ۱۳۳۸ و دو بار سفر به افغانستان، یک بار در سال ۱۳۴۱ برای شرکت در مراسم یادبود نهصدمین سال در گذشت خواجه عبدالله انصاری و دیگربار در سال ۱۳۴۵، عزیمت به انگلستان در سال ۱۳۴۶ برای عمل جراحی، آخرین سفر وی بود. رهی معیری که تا آخر عمر مجرد زیست، در بیست و چهارم آبان سال ۱۳۴۷ شمسی پس از رنجی طولانی از بیماری سرطان معده بدرود زندگانی گفت و در مقبرهٔ ظهیرالدولهٔ شمیران به خاک سپرده شد.
</p>
            </p>
          </div>
          <div class="poet-content">
<h3>آثار رهی در این مجموعه</h3><ul><li>غزلها - جلد اول</li><li>غزلها - جلد دوم</li><li>غزلها - جلد سوم</li><li>غزلها - جلد چهارم</li><li>چند تغزل</li><li>چند قطعه</li><li>رباعیها</li><li>منظومه‌ها</li><li>ابیات پراکنده</li>
            </ul>
          </div>
        </div>
      </section>
    </div>
    <?php include '../includes/footer.html';?>
  </body>
</html>
