
<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

<title>گنجور > صبوحی</title>

    <link rel="stylesheet" href="../assets/css/style.css" />
    <meta
      name="description"
      content="صفحه اصلی گرفتن فال حافظ با تعبیر دقیق و خواندن شعر به صورت ناطق"
    />
    <meta
      name="keywords"
      content="تعبیر فال حافظ , تفال بر حضرت حافظ, فال حافظ دقیق , فال حافظ شیرازی , فال حافظ شب یلدا , فال حافظ صوتی , فال حافظ عشقی , فال حافظ موبایل , فال حافظ ناطق , معنی فال حافظ"
    />
  </head>
  <body>
  <?php include '../includes/header.html';?>
      <div class="container">
      <section class="single-page-poet">
        <div class="poet-picture">
          <div class="poet-picture-part">
            <picture>

<img src = "./assets/img/poets/shater.png" alt = "صبوحی"></picture><h1>صبوحی</h1>
          </div>
          <ul class="like-part">
            <li>LIKE</li>
            <li>DISLIKE</li>
          </ul>
        </div>
        <div class="poet-info">
          <ul class="breadcast">
<li><a href="/poets/shater/">صبوحی</a></li>
          </ul>
          <div class="poet-content">
            <h3>گذری بر زندگی‌نامه ایشان</h3>
            <p>
<p>
 شاطر عباس متخلص به صبوحی، تولد او را به سال ۱۲۷۵ در شهر قم، اقامتگاهش را تهران، نام پدر او را کربلایی محمد علی و نام جدش را مشهدی مراد نوشته‌اند، دربارۀ سیما و قد و قامت و اخلاقش چنین گفته‌اند: قامتی متوسط به حد اعتدال داشت، چهارشانه، دارای موی مشکی، ابروان پر پشت و دیدگانی فراخ و گشاده بود. کلفتی لبان و خوش‌ترکیبی بینی و چشمان درشت، روی هم رفته چهره‌ای بسیار جذاب به او بخشیده بود آنچنان که نظرها را بسوی خود جلب می‌کرد. صبوجی صدایی بم و مردانه و گیرا داشت. راجع به خلق و خویش گفته‌اند: خوش مشرب، مصاحبتش دلپذیر و مطبوع بود. اغلب فکور و اندیشناک به نظر می‌رسید. در هنگام کار، همیشه پیراهنی تمیز و پاک به تن می‌کرد و پیشبندی لطیف می‌بست. ولی در بیرون از محل کار سرداری ماهوت آبی کمرچین در بر می‌نمود. زلفانش انبوه و تا پشت گردنش افتاده بود. در شرح حالش آمده است: از شاعران خوش قریحه، خوش ذوق و با استعداد کافی در غزل و رباعی بوده است. اشعارش، بسیار روان و ساده و در خور فهم عموم طبقات می‌باشد. شاطر عباس غیر از غزلیات آثار دیگری از قبیل مسمطات، رباعیات و دوبیتی از خود یادگار نهاده است. از جزئیات زندگی این شاعر اطلاع دقیقی در دست نیست. وفات شاطر عباس صبوحی به سال ۱۳۱۵ در تهران اتفاق افتاد.
</p>
            </p>
          </div>
          <div class="poet-content">
<h3>آثار صبوحی در این مجموعه</h3><ul><li>غزلیات</li><li>غزلیات ناتمام و اشعار پراکنده</li><li>دوبیتی‌ها</li><li>مخمس</li>
            </ul>
          </div>
        </div>
      </section>
    </div>
    <?php include '../includes/footer.html';?>
  </body>
</html>
